
/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "Aceptar";

/* Class = "NSWindow"; title = "Editar ítem de la biblioteca"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Editar ítem de la biblioteca";

/* Class = "NSTextFieldCell"; title = "Escribe una descripción para este ítem:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Escribe una descripción para este ítem:";
